[Pwn_SlackJaw_MTall_1 DisTweaks_NPCPawn]
m_BusyText="Esse personagem está ocupado"
m_CannotStealMessage="Você não pode mais carregar esse tipo de munição"

[Pwn_SlackJaw_MTall_1:DisTweaks_InteractableInterface_32 DisTweaks_InteractableInterface]
m_Name="Slackjaw"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pwn_Slackjaw_Sewer DisTweaks_NPCPawn]
m_BusyText="Esse personagem está ocupado"
m_CannotStealMessage="Você não pode mais carregar esse tipo de munição"

[Pwn_Slackjaw_Sewer:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="Slackjaw"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

